<div class="choosen-preview">
    <h2>20 лет на рынке системной интеграции</h2>

    <div class="choosen-preview__description">
        <p>
            Компания ITELON основана в 2004 году и в течение нескольких лет прочно вошла на рынок
            системной интеграции как компетентный и надежный партнер и для заказчиков, и для
            производителей.
        </p>
        <p>
            В числе наших заказчиков промышленные предприятия, банки, розничные сетевые ритейлеры,
            государственные учреждения, научно-исследовательские и образовательные институты.
        </p>
        <p>
            Непрерывное развитие, профессиональная команда и ориентация на потребности клиента позволяют
            нам соответствовать самым жестким требованиями наших заказчиков.
        </p>
        <p>
            Работая с нами, Вы получаете не только качественное надежное оборудование по оптимальной
            цене, но и всестороннюю поддержку профессионалов.
        </p>
    </div>


</div>