<div class="section__wrapper">
    <h2>Как это работает?</h2>
    <div class="how-it-work">
        <div class="how-it-work__content">
            <div class="how-it-work__title">
                <h3>Кейс 2023 года</h3>
                <p>Крупный ритейлер приобрел у нас систему хранения Dell PowerVault ME5024 на условиях
                    стандартной 3х-летней гарантии. При вводе в эксплуатацию производительность СХД в IOPS
                    оказалась существенно ниже ожидаемой.</p>
            </div>
            <div class="how-it-work__text">
                <p>
                    Мы предоставили клиенту утилиты и возможные сценарии тестирования СХД, на основе
                    полученной информации провели 2 конференц-колла с системными инженерами и “вживую”
                    отсмотрели поведение СХД при нагрузках. Была сформулирована гипотеза о падении
                    производительности при передаче данных на уровне SAN-коммутаторов. Прямое подключение
                    СХД к кластеру серверов эту гипотезу подтвердило. Заказчик получил рекомендации по
                    оптимизации настройки SAN-сети, СХД введена в эксплуатацию с нормативной
                    производительностью.
                </p>
            </div>
        </div>
        <div class="how-it-work__image">
            <picture>
                <source srcset="/local/templates/itelion/files/images/how-it-work.webp" type="image/webp">
                <img src="/local/templates/itelion/files/images/how-it-work.webp" alt="#"></picture>
        </div>
    </div>
</div>