<h2>Гибкое финансирование ИТ-проектов — защита Вас и Вашей компании</h2>
<div class="financing">
    <div class="financing__item">
        <h3>От непредвиденных остановок в работе предприятия</h3>
    </div>
    <div class="financing__item">
        <h3>От внеплановых затрат на устранение неполадок и аварий</h3>
    </div>
    <div class="financing__item">
        <h3>От репутационных и имиджевых потерь при работе с клиентами</h3>
    </div>
    <div class="financing__item">
        <h3>От штрафов и неустоек со стороны партнеров и государства</h3>
    </div>
</div>