<div class="articles__text">
	<p>
		 ПОЛИТИКА КОНФИДЕНЦИАЛЬНОСТИ в области обработки и защиты персональных данных ООО «ИТЕЛОН» (редакция от 30.05.2025 г.)
	</p>
	<h2>
	1. ТЕРМИНЫ, ОПРЕДЕЛЕНИЯ И СОКРАЩЕНИЯ </h2>
	<p>
		 1.1. «Персональные данные» (сокращенно - ПДн) - любая информация, относящаяся к прямо или косвенно определенному или определяемому физическому лицу (субъекту персональных данных).
	</p>
	<p>
		 1.2. «Оператор персональных данных» (далее - Оператор) - Общество с ограниченной ответственностью «ИТЕЛОН» (ОГРН 1047796156847, ИНН 7701527528), осуществляющее обработку персональных данных, а также определяющее цели обработки персональных данных, состав персональных данных, подлежащих обработке, действия (операции), совершаемые с персональными данными.
	</p>
	<p>
		 1.3. «Обработка персональных данных» - любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.
	</p>
	<p>
		 1.4. «Автоматизированная обработка персональных данных» - обработка персональных данных с помощью средств вычислительной техники.
	</p>
	<p>
		 1.5. «Распространение персональных данных» - действия, направленные на раскрытие персональных данных неопределенному кругу лиц.
	</p>
	<p>
		 1.6. «Предоставление персональных данных» - действия, направленные на раскрытие персональных данных определенному лицу или определенному кругу лиц.
	</p>
	<p>
		 1.7. «Блокирование персональных данных» - временное прекращение обработки персональных данных (за исключением случаев, если обработка необходима для уточнения персональных данных).
	</p>
	<p>
		 1.8. «Уничтожение персональных данных» - действия, в результате которых становится невозможным восстановить содержание персональных данных в информационной системе персональных данных и (или) в результате которых уничтожаются материальные носители персональных данных.
	</p>
	<p>
		 1.9. «Обезличивание персональных данных» - действия, в результате которых становится невозможным без использования дополнительной информации определить принадлежность персональных данных конкретному субъекту персональных данных.
	</p>
	<p>
		 1.10. «Информационная система персональных данных» - совокупность содержащихся в базах данных персональных данных и обеспечивающих их обработку информационных технологий и технических средств.
	</p>
	<p>
		 1.11. «Трансграничная передача персональных данных» - передача персональных данных на территорию иностранного государства органу власти иностранного государства, иностранному физическому лицу или иностранному юридическому лицу.
	</p>
	<p>
		 1.12. «Сайт Компании», «Сайт» - сайт Компании <a href="http://www.itelon.ru/">www.itelon.ru</a> , в отношении которого Компания осуществляет права владения и администрирования.
	</p>
	<p>
		 1.13. «Пользователь» - физическое лицо, субъект ПДн, посетившее сайт, и воспользовавшееся/имеющее намерения воспользоваться сервисами, службами, программами, товарами и услугами Сайта и Компании, а также обратившийся в Компанию иным способом, в том числе посредством телефонной связи/электронной почты, личного посещения. Пользователем может являться представитель юридического лица или индивидуального предпринимателя, действующий от имени соответствующего лица.
	</p>
	<p>
		 1.14. «Политика конфиденциальности», «Политика» - настоящий документ «Политика конфиденциальности в области обработки и защиты персональных данных», представляющий собой правила использования и защиты Компанией персональной информации Пользователя, которую Компания может получить о Пользователе во время использования им Сайта Компании и иным способом, а также сервисов, служб, программ, продуктов или услуг Компании (далее – Сайт) и в ходе исполнения Компанией любых соглашений и договоров с Пользователем.
	</p>
	<p>
		 1.15. «Cookies» — небольшой фрагмент данных, отправленный веб-сервером и хранимый на устройстве пользователя, который веб-клиент или веб-браузер каждый раз пересылает веб-серверу в HTTP-запросе при попытке открыть страницу соответствующего сайта.
	</p>
	<p>
		 1.16. «IP-адрес» — уникальный сетевой адрес узла в компьютерной сети, построенной по протоколу IP.
	</p>
	<p>
		 Термины и определения, установленные настоящей статьей, могут употребляться по тексту Политики с большой или прописной буквы, без изменения их значения, указанного в настоящей статье.
	</p>
	<h2>
	2. ОБЩИЕ ПОЛОЖЕНИЯ ПОЛИТИКИ </h2>
	<p>
		 2.1. Настоящая Политика разработана в соответствии с Конституцией РФ, Федеральным законом от 27.07.2006 г. № 152-ФЗ «О персональных данных», Федеральным законом от 27.07.2006 г. № 149-ФЗ «Об информации, информационных технологиях и о защите информации» и иными нормативными актами в области обработки и защиты персональных данных.
	</p>
	<p>
		 2.2. Настоящая Политика определяет порядок обработки и защиты Оператором персональных данных Пользователей, меры по обеспечению безопасности персональных данных с целью защиты прав и свобод человека и гражданина при обработке его персональных данных, в том числе защиты прав на неприкосновенность частной жизни, личную и семейную тайну.
	</p>
	<p>
		 2.3. Настоящая Политика является общедоступным документом и размещена на Сайте Компании по адресу: <a href="http://itelon.ru/privacy-policy/">itelon.ru/privacy-policy/</a> .
	</p>
	<p>
		 2.4. Настоящая Политика является неотъемлемой частью Публичного договора-оферты (далее – «Договор»), размещенной и/или доступной в сети Интернет по адресу: <a href="http://itelon.ru/public-offer-agreement/">itelon.ru/public-offer-agreement/</a> , а также иных заключаемых с Пользователем договоров, когда это прямо предусмотрено их условиями.
	</p>
	<p>
		 2.5. Компания имеет право вносить изменения в настоящую Политику. При внесении изменений в заголовке Политики указывается дата последнего обновления редакции. Новая редакция Политики вступает в силу с момента ее размещения на сайте, если иное не предусмотрено новой редакцией Политики.
	</p>
	<p>
		 2.6. К настоящей Политике, включая толкование ее положений и порядок принятия, исполнения, изменения и прекращения, подлежит применению законодательство Российской Федерации.
	</p>
	<p>
		 2.7. Настоящая Политика применима только к информации, обрабатываемой в ходе использования Сайта. Компания не контролирует и не несет ответственность за обработку информации сайтами третьих лиц, на которые Пользователь может перейти по ссылкам, доступным на Сайте. На сайтах третьих лиц может быть собственная политика конфиденциальности и у Пользователя могут собираться или запрашиваться иные персональные данные.
	</p>
	<p>
		 2.8. Использование Сайта означает безоговорочное согласие Пользователя с настоящей Политикой и указанными в ней условиями обработки его ПДн; в случае несогласия с этими условиями Пользователь должен воздержаться от использования Сайта.
	</p>
	<p>
		 2.9. Оператор осуществляет свою деятельность исключительно с юридическими лицами и индивидуальными предпринимателями и не работает с физическими лицами в розницу. Обработка персональных данных осуществляется в отношении представителей юридических лиц и индивидуальных предпринимателей, являющихся клиентами или потенциальными клиентами Компании.
	</p>
	<p>
		 2.10. Оператор зарегистрирован в реестре операторов персональных данных Федеральной службы по надзору в сфере связи, информационных технологий и массовых коммуникаций (Роскомнадзор).
	</p>
	<h2>
	3. ПРАВОВЫЕ ОСНОВАНИЯ ОБРАБОТКИ ПЕРСОНАЛЬНЫХ ДАННЫХ </h2>
	<p>
		 3.1. Правовыми основаниями обработки персональных данных Оператором являются:
	</p>
	<p>
		 - Конституция Российской Федерации;
	</p>
	<p>
		 - Гражданский кодекс Российской Федерации;
	</p>
	<p>
		 - Федеральный закон от 27.07.2006 г. № 152-ФЗ «О персональных данных»;
	</p>
	<p>
		 - Федеральный закон от 27.07.2006 г. № 149-ФЗ «Об информации, информационных технологиях и о защите информации»;
	</p>
	<p>
		 - Устав ООО «ИТЕЛОН»;
	</p>
	<p>
		 - Договоры, заключаемые между Оператором и субъектами персональных данных;
	</p>
	<p>
		 - Согласия субъектов персональных данных на обработку их персональных данных;
	</p>
	<p>
		 - Иные нормативные правовые акты Российской Федерации и нормативные документы уполномоченных органов государственной власти.
	</p>
	<p>
		 3.2. Оператор обрабатывает персональные данные Пользователя только в случае их заполнения и/или отправки Пользователем самостоятельно через специальные формы, расположенные на Сайте или направленные Оператору посредством электронной почты, телефонной связи или личного обращения. Заполняя соответствующие формы и/или отправляя свои персональные данные Оператору, Пользователь выражает свое согласие с данной Политикой.
	</p>
	<p>
		 3.3. Оператор обрабатывает обезличенные данные о Пользователе в случае, если это разрешено в настройках браузера Пользователя (включено сохранение файлов «cookies» и использование технологии JavaScript).
	</p>
	<h2>
	4. ПЕРСОНАЛЬНЫЕ ДАННЫЕ ПОЛЬЗОВАТЕЛЕЙ, КОТОРЫЕ ОБРАБАТЫВАЕТ КОМПАНИЯ </h2>
	<p>
		 4.1. Под Персональными данными (ПДн) в настоящей Политике понимается:
	</p>
	<p>
		 4.1.1. ПДн, предоставляемые Пользователем самостоятельно, по собственной воле, при заполнении веб-форм-заявок на Сайте для заказа товаров/услуг Компании, веб-форм обратной связи с Компанией или в процессе использования Сайта (далее вместе именуются «веб-формы»), а также предоставляемые Компании иным способом (включая, но не ограничиваясь: посредством телефонной связи, электронной почты, лично). Обязательная для предоставления информация помечена на Сайте специальным образом. Иная информация предоставляется Пользователем на его усмотрение. К обязательным ПДн Пользователя при заполнении веб-форм на Сайте является следующая информация о Пользователе: фамилия, имя, отчество или имя пользователя, адрес электронной почты и контактный телефон.
	</p>
	<p>
		 4.1.2. Данные, которые передаются в автоматическом режиме Сайту в процессе их использования с помощью установленного на устройстве Пользователя программного обеспечения, в том числе IP-адрес, данные файлов cookie, информация о браузере Пользователя (или иной программе, с помощью которой осуществляется доступ к Сайту), технические характеристики оборудования и программного обеспечения, используемых Пользователем, дата и время доступа к Сайту, адреса запрашиваемых страниц и иная подобная информация.
	</p>
	<p>
		 4.1.3. Иная информация о Пользователе, сбор и/или предоставление которой определено Компанией для предоставления отдельных товаров/услуг дополнительно, о чём явно указано в веб-формах при заказе таких товаров/услуг.
	</p>
	<p>
		 4.2. Компания не проверяет достоверность персональной информации, предоставляемой Пользователем посредством использования им Сайта, и не имеет возможности оценивать его дееспособность. Однако Компания исходит из того, что Пользователь предоставляет достоверную и достаточную персональную информацию и поддерживает эту информацию в актуальном состоянии.
	</p>
	<p>
		 4.3. Компания не осуществляет обработку специальных категорий персональных данных, касающихся расовой, национальной принадлежности, политических взглядов, религиозных или философских убеждений, состояния здоровья, интимной жизни, биометрических персональных данных, а также персональных данных о судимости.
	</p>
	<h2>
	5. ЦЕЛИ ОБРАБОТКИ ПДН ПОЛЬЗОВАТЕЛЕЙ </h2>
	<p>
		 5.1. Компания собирает и хранит только те ПДн Пользователей, которые необходимы для предоставления сервисов или исполнения соглашений и договоров с Пользователем/организацией, которую он представляет, за исключением случаев, когда законодательством предусмотрено обязательное хранение ПДн в течение определенного законом срока.
	</p>
	<p>
		 5.2. Компания обрабатывает ПДн Пользователей в следующих целях:
	</p>
	<p>
		 5.2.1. Идентификация стороны в рамках сервисов, соглашений и договоров с Компанией;
	</p>
	<p>
		 5.2.2. Предоставление Пользователю персонализированных сервисов и услуг, а также заключения и исполнения Компанией соглашений и договоров, стороной которых либо выгодоприобретателем или поручителем по которым является Пользователь, также для заключения и исполнения соглашений и договоров, заключаемых по инициативе Пользователя, а также договоров и соглашений с организацией, интересы которой представляет Пользователь;
	</p>
	<p>
		 5.2.3. Направление уведомлений, запросов и информации, касающихся использования Сайта, исполнения соглашений и договоров, а также обработка запросов и заявок от Пользователя;
	</p>
	<p>
		 5.2.4. Улучшение качества работы Сайта, удобства его использования для Пользователя, разработка новых услуг и сервисов;
	</p>
	<p>
		 5.2.5. Рассылка рекламных материалов, продвижение товаров и услуг Компании (при наличии согласия Пользователя);
	</p>
	<p>
		 5.2.6. Предоставление ПДн Пользователя правообладателям, дистрибьюторам или реселлерам программного обеспечения в целях регистрации программного обеспечения на имя Пользователя или организации, интересы которой представляет Пользователь;
	</p>
	<p>
		 5.2.7. Проведение статистических и иных исследований на основе обезличенных ПДн.
	</p>
	<h2>
	6. УСЛОВИЯ ОБРАБОТКИ ПДН ПОЛЬЗОВАТЕЛЕЙ И ИХ ПЕРЕДАЧИ ТРЕТЬИМ ЛИЦАМ </h2>
	<p>
		 6.1. Обработка персональных данных Пользователей осуществляется в соответствии с Федеральным законом от 27.07.2006 г. № 152-ФЗ «О персональных данных» и включает в себя сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.
	</p>
	<p>
		 6.2. Срок обработки ПДн Пользователей определяется достижением целей, для которых были собраны персональные данные, если иной срок не предусмотрен договором или действующим законодательством. Персональные данные Пользователя Компания обрабатывает не дольше, чем того требуют цели обработки персональных данных.
	</p>
	<p>
		 6.3. Обработка ПДн Пользователей может осуществляться с помощью средств автоматизации и/или без использования средств автоматизации в соответствии с действующим законодательством РФ и внутренними положениями Компании.
	</p>
	<p>
		 6.4. Компания вправе привлекать для обработки персональных данных Пользователей субподрядчиков, а также вправе передавать персональные данные для обработки своим аффилированным лицам, обеспечивая при этом принятие такими субподрядчиками и аффилированными лицами соответствующих обязательств в части конфиденциальности ПДн.
	</p>
	<p>
		 6.5. Компания вправе передать ПДн Пользователей третьим лицам в следующих случаях:
	</p>
	<p>
		 6.5.1. Пользователь предоставил свое согласие на такие действия, в том числе в целях регистрации программного обеспечения на имя пользователя правообладателями, дистрибьюторами или реселлерами программного обеспечения.
	</p>
	<p>
		 6.5.2. Передача необходима для достижения целей, осуществления и выполнения функций, полномочий и обязанностей, возложенных законодательством Российской Федерации на Компанию.
	</p>
	<p>
		 6.5.3. Передача предусмотрена российским или иным применимым законодательством в рамках установленной законодательством процедуры;
	</p>
	<p>
		 6.5.4. Такая передача происходит в рамках продажи или иной передачи бизнеса (полностью или в части), при этом к приобретателю переходят все обязательства по соблюдению условий настоящей Политики применительно к полученным им ПДн;
	</p>
	<p>
		 6.5.5. В результате обработки ПДн Пользователей путем их обезличивания получены обезличенные статистические данные, которые передаются третьему лицу для проведения исследований, выполнения работ или оказания услуг по поручению Компании.
	</p>
	<p>
		 6.6. При обработке персональных данных Пользователей Компания руководствуется Федеральным законом от 27.07.2006 г. № 152-ФЗ «О персональных данных».
	</p>
	<p>
		 6.7. Трансграничная передача персональных данных Пользователей может осуществляться только при наличии согласия Пользователя в письменной форме на трансграничную передачу его персональных данных и/или исполнения договора, стороной которого является Пользователь.
	</p>
	<h2>
	7. ПРАВА ПОЛЬЗОВАТЕЛЯ. ИЗМЕНЕНИЕ И УДАЛЕНИЕ ПДН. ОБЯЗАТЕЛЬНОЕ ХРАНЕНИЕ ДАННЫХ </h2>
	<p>
		 7.1. Пользователь может в любой момент изменить (обновить, дополнить) предоставленные им ПДн или их часть, обратившись к Компании по реквизитам, указанным в разделе «Контакты» на Сайте.
	</p>
	<p>
		 7.2. Пользователь имеет право на получение информации, касающейся обработки его персональных данных, в том числе содержащей:
	</p>
	<p>
		 - подтверждение факта обработки персональных данных Оператором;
	</p>
	<p>
		 - правовые основания и цели обработки персональных данных;
	</p>
	<p>
		 - цели и применяемые Оператором способы обработки персональных данных;
	</p>
	<p>
		 - наименование и место нахождения Оператора, сведения о лицах (за исключением работников Оператора), которые имеют доступ к персональным данным или которым могут быть раскрыты персональные данные на основании договора с Оператором или на основании федерального закона;
	</p>
	<p>
		 - обрабатываемые персональные данные, относящиеся к соответствующему субъекту персональных данных, источник их получения, если иной порядок представления таких данных не предусмотрен федеральным законом;
	</p>
	<p>
		 - сроки обработки персональных данных, в том числе сроки их хранения;
	</p>
	<p>
		 - порядок осуществления субъектом персональных данных прав, предусмотренных Федеральным законом «О персональных данных»;
	</p>
	<p>
		 - информацию об осуществленной или о предполагаемой трансграничной передаче данных;
	</p>
	<p>
		 - наименование или фамилию, имя, отчество и адрес лица, осуществляющего обработку персональных данных по поручению Оператора, если обработка поручена или будет поручена такому лицу;
	</p>
	<p>
		 - иные сведения, предусмотренные Федеральным законом «О персональных данных» или другими федеральными законами.
	</p>
	<p>
		 7.3. Права, предусмотренные пунктами 7.1. и 7.2. настоящей Политики могут быть ограничены в соответствии с требованиями законодательства. Например, такие ограничения могут предусматривать обязанность Сайта сохранить измененную или удаленную Пользователем информацию на срок, установленный законодательством, и передать такую информацию в соответствии с законодательно установленной процедурой государственному органу.
	</p>
	<p>
		 7.4. Пользователь несёт ответственность за предоставление достоверных сведений, а также за обновление предоставленных данных в случае каких-либо изменений.
	</p>
	<p>
		 7.5. Пользователь вправе в любой момент отозвать согласие на обработку Компанией ПДн путём направления письма по электронному адресу Компании: <a href="mailto:info@itelon.ru">info@itelon.ru</a> с пометкой «отзыв согласия на обработку персональных данных». Отзыв пользователем согласия на обработку ПДн влечёт за собой уничтожение записей, содержащих ПДн, в системах обработки ПДн Компании, если дальнейшая обработка не требуется для исполнения договорных отношений или не предусмотрена действующим законодательством.
	</p>
	<p>
		 7.6. Пользователь имеет право на получение информации, касающейся обработки его персональных данных в Компании, для чего вправе направить письмо на электронный адрес Компании: <a href="mailto:info@itelon.ru">info@itelon.ru</a> , с пометкой «запрос информации о порядке обработки персональных данных».
	</p>
	<p>
		 7.7. Для исполнения положений в пунктах 7.5 и 7.6 настоящей Политики Компания может потребовать подтвердить личность Пользователя, затребовав предоставления такого подтверждения в любой непротиворечащей закону форме.
	</p>
	<h2>
	8. ОБРАБОТКА ПДН ПРИ ПОМОЩИ ФАЙЛОВ COOKIE И СЧЕТЧИКОВ </h2>
	<p>
		 8.1. Файлы cookie, передаваемые Сайтом оборудованию Пользователя и оборудованием Пользователя Сайту, могут использоваться Сайтом для предоставления Пользователю персонализированных сервисов, для таргетирования рекламы, которая показывается Пользователю, в статистических и исследовательских целях, а также для улучшения Сайта.
	</p>
	<p>
		 8.2. Пользователь осознает, что оборудование и программное обеспечение, используемые им для посещения сайтов в сети интернет могут обладать функцией запрещения операций с файлами cookie (для любых сайтов или для определенных сайтов), а также удаления ранее полученных файлов cookie.
	</p>
	<p>
		 8.3. Сайт вправе установить, что предоставление определенного сервиса или услуги возможно только при условии, что прием и получение файлов cookie разрешены Пользователем.
	</p>
	<p>
		 8.4. Структура файла cookie, его содержание и технические параметры определяются Сайтом и могут изменяться без предварительного уведомления Пользователя.
	</p>
	<p>
		 8.5. Счетчики, размещенные Сайтом, могут использоваться для анализа файлов cookie Пользователя, для сбора и обработки статистической информации об использовании Сайта, а также для обеспечения работоспособности Сайта в целом или их отдельных функций в частности. Технические параметры работы счетчиков определяются Сайтом и могут изменяться без предварительного уведомления Пользователя.
	</p>
	<p>
		 8.6. Компания использует на своем Сайте сервисы веб-аналитики Яндекс.Метрика, которые позволяют Компании анализировать активность Пользователей на Сайте и улучшать его работу. Данные сервисы используют технологию cookie для сбора информации и формирования статистики использования Сайта без персональной идентификации отдельных Пользователей.
	</p>
	<h2>
	9. ЗАЩИТА ПДН ПОЛЬЗОВАТЕЛЯ </h2>
	<p>
		 9.1. Все действия Компании направлены на то, чтобы не допустить к ПДн Пользователя третьих лиц. Последним эта информация не должна быть доступна даже случайно, дабы те не уничтожили её, не изменили и не блокировали, не копировали и не распространяли, а также не совершали прочие противозаконные действия.
	</p>
	<p>
		 9.2. Компания принимает необходимые правовые, организационные и технические меры или обеспечивает их принятие для защиты ПДн от неправомерного или случайного доступа к ним, уничтожения, изменения, блокирования, копирования, предоставления, распространения ПДн, а также от иных неправомерных действий в отношении ПДн, а также принимает на себя обязательство сохранения конфиденциальности персональных данных Пользователей.
	</p>
	<p>
		 9.3. В отношении ПДн Пользователя сохраняется их конфиденциальность, кроме случаев добровольного предоставления Пользователем информации о себе для общего доступа неограниченному кругу лиц.
	</p>
	<p>
		 9.4. Компания осуществляет следующие меры по защите персональных данных:
	</p>
	<p>
		 - назначение лица, ответственного за обработку персональных данных;
	</p>
	<p>
		 - применение организационных и технических мер по обеспечению безопасности персональных данных;
	</p>
	<p>
		 - использование SSL-сертификата для шифрования данных, передаваемых между Пользователем и Сайтом;
	</p>
	<p>
		 - хэширование паролей пользователей;
	</p>
	<p>
		 - использование CAPTCHA на формах Сайта для защиты от автоматизированных атак;
	</p>
	<p>
		 - регулярное обновление программного обеспечения и систем управления контентом (CMS) до последних версий;
	</p>
	<p>
		 - контроль за принимаемыми мерами по обеспечению безопасности персональных данных.
	</p>
	<p>
		 9.5. Если ПДн будут утрачены или разглашены, Пользователь уведомляется об этом Компанией. Компания совместно с Пользователем готова принять все возможные меры, дабы предотвратить убытки и прочие негативные последствия, вызванные данной ситуацией.
	</p>
	<h2>
	10. РАЗРЕШЕНИЕ СПОРОВ </h2>
	<p>
		 10.1. До обращения в суд с иском по спорам, возникающим из отношений между Пользователем Сайта и Компанией по вопросам сбора, обработки, передачи и хранения ПДн Пользователей, реализацией Пользователями и Компанией своих прав и обязанностей в области сбора, обработки, хранения и защиты ПДн Пользователей, обязательным является предъявление претензии (письменного предложения о добровольном урегулировании спора).
	</p>
	<p>
		 10.2. Получатель претензии в течение 30 (тридцати) календарных дней со дня получения претензии, письменно уведомляет заявителя претензии о результатах рассмотрения претензии.
	</p>
	<p>
		 10.3. В случае, если соглашение не будет достигнуто, спор будет передан на рассмотрение в судебный орган по месту нахождения Компании, в соответствии с действующим законодательством Российской Федерации.
	</p>
	<h2>
	11. КОНТАКТЫ И ВОПРОСЫ ПО ПЕРСОНАЛЬНЫМ ДАННЫМ </h2>
	<p>
		 11.1. Все предложения, вопросы, запросы и иные обращения по поводу настоящей Политики и использования своих ПДн Пользователь вправе направлять Компании по адресу электронной почты: <a href="mailto:info@itelon.ru">info@itelon.ru</a> или по адресу: 105082, г. Москва, Спартаковский пер., д.2, стр.1, помещ. 24/23.
	</p>
	<p>
		 11.2. Лицо, ответственное за организацию обработки персональных данных: Генеральный директор Носов Олег Владимирович, тел.: +7 (495) 510-33-35, email: <a href="mailto:info@itelon.ru">info@itelon.ru</a>
	</p>
	<p>
		 Дата публикации: 30.05.2025 г.
	</p>
</div>
 <br>
 <br>