<div class="articles__text">
	<p>
		 (редакция от 01.07.2018г.)
	</p>
	<p>
		 Настоящий документ – это публичный договор- оферта в соответствии со статьей 426 Гражданского кодекса Российской Федерации и договор присоединения в соответствии со статьей 428 Гражданского кодекса Российской Федерации (далее- «Договор»), условия которого определены Обществом с ограниченной ответственностью «ИТЕЛОН» (далее- «Компания»). Полный текст Договора опубликован на сайте Компании&nbsp;<a href="https://itelon.ru/" target="_blank">http://itelon.ru</a>
	</p>
	<p>
		 Настоящий Договор заключается Компанией с любым дееспособным физическим лицом (далее- Пользователь), изъявившим желание воспользоваться сервисами, службами, программами, товарами или услугами Компании путем подачи заявки через сайт Компании&nbsp;<a href="https://itelon.ru/" target="_blank">http://itelon.ru</a>&nbsp;, посредством заполнения Пользователем самостоятельно, по собственной воле, веб-формы заявки на Сайте для заказа товаров/ услуг Компании и/или веб- формы обратной связи с Компанией в процессе использования Сайта (далее вместе именуются «веб-формы»), а также при передаче Пользователем заявки в Компанию посредством телефонной связи/ электронной почты.
	</p>
	<h2>
	1. Предмет договора. Общие положения. </h2>
	<p>
		 1.1. Настоящий Договор является официальным предложением Компании в адрес Пользователя на оказание Пользователю информационных услуг о товарах, услугах, сервисах и программных продуктов Компании (далее вместе именуются- «Сервисы»), а также на подбор и формирование необходимых Пользователю/ организации, которую он представляет, конфигураций и пакетов Сервисов Компании.
	</p>
	<p>
		 1.2. Компания имеет право вносить изменения в Договор без уведомления Пользователя. Измененный договор публикуется на Сайте.
	</p>
	<p>
		 1.2. Срок действия настоящего Договора не ограничен, если иное не указано на Сайте.
	</p>
	<p>
		 1.5. Конфигурации и пакет Сервисов Компании, а также перечень информационных услуг определяются Сторонами на основании заявок Пользователя, направленных через Сайт, посредством заполнения Пользователем веб-форм.
	</p>
	<h2>
	2. Условия информационного обслуживания Пользователя. </h2>
	<p>
		 2.1. Отправка пользователем веб-формы через Сайт Компании или передача заявки в Компанию посредством телефонной связи/ электронной почты, означает, что Пользователь согласен со всеми условиями настоящего Договора (акцепт Договора), Политикой конфиденциальности в области обработки и защиты персональных данных Компании (далее- «Политика конфиденциальности») и Пользовательским соглашением.
	</p>
	<p>
		 2.2. Акцептируя настоящий Договор, Покупатель выражает согласие в том, что:
	</p>
	<ul>
		<li>
		персональные данные указаны им добровольно; </li>
		<li>
		персональные данные передаются Компании в электронной форме по каналам связи сети «Интернет»; </li>
		<li>
		персональные данные переданы Компании для реализации целей, указанных в настоящем Договоре, <a href="https://itelon.ru/privacy-policy/" target="_blank">Политике конфиденциальности</a>, <a href="https://itelon.ru/public-offer-agreement/" target="_blank">Пользовательском соглашении</a> и могут быть переданы третьим лицам, в порядке и для реализации целей, указанных в настоящем Договоре и <a href="https://" target="_blank">Политике конфиденциальности</a><a target="_blank" href="https://">;</a> </li>
		<li>
		персональные данные Пользователя могут быть использованы Компанией в целях продвижения товаров и услуг, путем осуществления прямых контактов с Пользователем с помощью каналов связи; </li>
		<li>
		данное Пользователем согласие на обработку его персональных данных является бессрочным и может быть отозвано Покупателем или его законным представителем, подачей письменного заявления, переданного в порядке, установленном <a href="https://itelon.ru/privacy-policy/" target="_blank">Политикой конфиденциальности</a>. </li>
	</ul>
	<p>
		 2.3. Срок оказания услуг по настоящему Договору Стороны согласовывают в процессе его исполнения.
	</p>
	<h2>
	3.Срок действия Договора. Расторжение Договора. </h2>
	<p>
		 3.1. Настоящий Договор вступает в силу с момента его акцепта Пользователем и действует до исполнения Сторонами обязательств по нему или до момента отзыва акцепта Пользователем.
	</p>
	<p>
		 3.2. Одностороннее расторжение настоящего Договора допускается в случаях, установленных законодательством Российской Федерации.
	</p>
	<h2>
	4. Разрешение споров. </h2>
	<p>
		 4.1. До обращения в суд с иском по спорам, возникающим из настоящего Договора, обязательным является предъявление претензии (письменного предложения о добровольном урегулировании спора).
	</p>
	<p>
		 4.2. Получатель претензии в течение 20 (двадцати) календарных дней со дня получения претензии, письменно уведомляет заявителя претензии о результатах рассмотрения претензии.
	</p>
	<p>
		 4.3. В случае, если соглашение не будет достигнуто, спор будет передан на рассмотрение в судебный орган по месту нахождения Компании, в соответствии с действующим законодательством Российской Федерации.
	</p>
	<h2>
	5. Дополнительные условия </h2>
	<p>
		 5.1. Компания вправе переуступать либо каким-либо иным способом передавать свои права и обязанности, вытекающие из его отношений с Пользователем, третьим лицам, при соблюдении требований, установленных действующим законодательством.
	</p>
	<p>
		 5.2. Сайт и предоставляемые сервисы могут временно частично или полностью недоступны по причине проведения профилактических или иных работ или по любым другим причинам технического характера. Техническая служба Компании имеет право периодически проводить необходимые профилактические или иные работы с предварительным уведомлением Пользователей или без такового.
	</p>
	<p>
		 5.3. К отношениям между Пользователем и Сайтом применяются положения Российского законодательства.
	</p>
	<p>
		 5.4. В случае возникновения вопросов со стороны Покупателя он должен обратиться к Компании по телефону или электронному адресу, указанным на Сайте.
	</p>
	<p>
		 5.5. Компания подтверждает, что в Договоре указаны ее достоверные реквизиты, как юридического лица.
	</p>
	<h2>
	6.Реквизиты Компании: </h2>
	<p>
		 Общество с ограниченной ответственностью «ИТЕЛОН»
	</p>
	<p>
		 ОГРН 1047796156847, ИНН 7701527528,
	</p>
	<p>
		 Дата публикации:01.07.2018 г.
	</p>
</div>
 <br>