<div class="articles__text">
	<p>
		 Настоящим я, Субъект Персональных Данных (далее- Субъект Пдн), во исполнение требований Федерального закона от 27.07.2006 г. № 152-ФЗ «О персональных данных» (с изменениями и дополнениями) свободно, своей волей и в своем интересе даю свое согласие Обществу с ограниченной ответственностью «ИТЕЛОН» (ОГРН 1047796156847, ИНН 7701527528) (далее- Компания), на обработку своих персональных данных, указанных мною при заполнении веб-форм заявок/ форм обратной связи (далее- веб- формы) на сайте Компании <a href="https://itelon.ru/" target="_blank">www.itelon.ru</a> и поддоменов <a href="https://itelon.ru/" target="_blank">http://itelon.ru/</a>&nbsp;(далее – Сайт), направляемых (заполненных) с использованием Сайта, а также при передаче мною заявки в Компанию посредством телефонной связи/ электронной почты.
	</p>
	<p>
		 Под персональными данными я понимаю следующую информацию, относящуюся ко мне как к Субъекту Пдн: мои фамилию, имя, отчество, телефон, факс, электронная почта, почтовый адрес, место работы и должность, иную другую информацию, предоставляемую мной добровольно при использовании сервисов и служб Сайта, а также при использовании/ приобретении программ, продуктов, товаров и услуг Компании.
	</p>
	<p>
		 Под обработкой персональных данных я понимаю сбор, систематизацию, накопление, уточнение, обновление, изменение, использование, распространение, передачу, обезличивание, блокирование, уничтожение, бессрочное хранение), и любые другие действия (операции) с персональными данными, предусмотренные действующим законодательством.
	</p>
	<p>
		 Я информирован, что обработка персональных данных Субъекта Пдн Компания осуществляет исключительно в целях эффективного исполнения заказов, договоров и иных обязательств, принятых Компанией в качестве обязательных к исполнению перед Субъъектом Пдн/ организацией, которую он представляет; улучшения качества работы Сайта, удобства его использования для пользователей, разработки новых услуг и сервисов; рассылки рекламных материалов; продвижения товаров и услуг Компании; предоставления Пдн Субъекта правообладателям, дистрибьюторам или реселлерам программного обеспечения в целях регистрации программного обеспечения на имя Субъекта Пдн или организации, интересы которой он представляет; проведения статистических и иных исследований на основе обезличенных Пдн.
	</p>
	<p>
		 Настоящим особо оговаривается, что в случае необходимости предоставления Пдн правообладателю, дистрибьютору или реселлеру программного обеспечения в целях регистрации программного обеспечения на мое имя, как Субъекта Пдн, я даю согласие на передачу своих Пдн, при этом Компания гарантирует, что правообладатель, дистрибьютор или реселлер программного обеспечения будет осуществлять защиту Пдн на условиях аналогичных изложенным в&nbsp;<a href="https://itelon.ru/confidential/" target="_blank">Политике конфиденциальности</a>&nbsp;,&nbsp;<a href="https://itelon.ru/user-agreement/" target="_blank">Пользовательском соглашении</a>&nbsp;и&nbsp;<a href="https://itelon.ru/public-offer-agreement/" target="_blank">Публичном Договоре-оферте</a>&nbsp;Компании в области обработки и защиты персональных данных.
	</p>
	<p>
		 Датой выдачи настоящего согласия на обработку персональных данных является дата отправки мною веб-формы с Сайта Компании или дата предоставления заявки в Компанию иным способом.
	</p>
	<p>
		 Я ознакомлен(а), что:
	</p>
	<ol>
		<li>
		настоящее согласие на обработку моих персональных данных действует бессрочно; </li>
		<li>
		настоящее согласие может быть отозвано мною на основании письменного заявления в произвольной форме, направленном по&nbsp; электронному адресу Компании&nbsp;<a href="mailto:info@itelon.ru">info@itelon.ru</a>&nbsp; с пометкой «отзыв согласия на обработку персональных данных»; </li>
		<li>
		предоставление Пдн третьих лиц без их согласия влечет ответственность в соответствии с действующим законодательством Российской Федерации. </li>
	</ol>
</div>
<br>